<!DOCTYPE html>
<html lang="ru">
<head>
	<title>ФИТНЕС-АРЕНА 3000</title>
	<meta charset="utf-8">
	<link rel="stylesheet" href="3000_стили.css" type="text/css">
	<link rel="shortcut icon" href="Resources/icon.ico" type="image/png">
</head>

<body>
	<?php require_once('header.php'); ?>
	<div class="container">
		<div class="block">
			<a href="Index.php">Главная</a>/<a href="Services.php">Услуги</a>/<a>Спортивная медицина</a><br>
			
			<div class="uslgs">
				<div style="padding: 60px;">
				<h1>Спортивная медицина</h1>
				Один из главных ориентиров  "Фитнес-арены 3000" ­– здоровье и безопасность клиентов. Именно поэтому в каждую клубную карту включена обязательная консультация врача. Департамент заботится о том, чтобы тренировка удовлетворяла двум задачам: была максимально эффективной и при этом безопасной.

Любая тренировка – это дополнительная нагрузка на организм. Чтобы занятия приносили удовольствие и проходили в комфортном конкретно для вас формате, мы проводим предварительную диагностику. Обследования позволяют определить уровень физической подготовленности, оценить состояние сердечно-сосудистой системы, выявить состав тела. Это служит почвой для подбора индивидуального режима тренировок и питания.
				</div>
				<div><img src="Resources/sm.webp"></div>
			</div>
		</div>
	</div>
	<?php require_once('footer.php'); ?>
</body>

</html>